edc/bass
fabioantunes/fish-nvm
fisherman/await
fisherman/shark
franciscolourenco/done
igalic/anicode
jethrokuan/fzf
jethrokuan/z
kennethreitz/fish-pipenv
laughedelic/brew-completions
markcial/upto
oh-my-fish/plugin-battery
oh-my-fish/plugin-license
oh-my-fish/plugin-node-binpath
oh-my-fish/plugin-pj
rodrigobdz/fish-apple-touchbar
sijad/gitignore
